# Задача на несколько типов
# - Создай три переменные: name (строка), age (целое число), is_student (логическое).
# - Выведи строку: "<name> - студент: <is_student>, возраст: <age> лет."

name = "Мадина"
age = 17
is_student = True

print("\n", name, " - студент: ", is_student, ", возраст: ", age, " лет.", sep="")